["Якщо Ви проявите ініціативу, успіх не змусить себе чекати.","Любов, час та терпіння - три великих лікаря.","Романтика перемістить вас в новому напрямку.","Кожен день та кожну годину , хтось думає про вас!","Сонце знов та щастя знов - скоро зустрінеш нову любов.","Ти зустрінеш когось особливого цього тижня.","Роби те, що каже тобі твоє серце.","З вашою половинкою вам будете веселіше, ніж з кимось іншим.","Щасливі новини вже на шляху до тебе.","На вас чекають господарські турботи та побутові справи.","Ваша половинка не буде суворою до вас за ваші провини!","Вас чекає багато чарівних хвилин усамітнення.","Вас чекає взаємна та міцна любов!","Хтось буде про вас дуже ніжно піклуватися.","Ваші романтичні мрії збудуться!","Думки про кохання допоможуть вам звернути гори !","Не посвячуй нікого в свої любовні плани і вони реалізуються.","У твоєму житті поки затишшя, але попереду очікується підйом.","Орієнтуйся на маленькі перемоги на інтимному фронті - вони спричинять за собою великі.","Знайдіть баланс між роботою та любовними відносинами.","Проведіть відпочинок разом з коханою людиною.","Будьте завжди на стороні коханої людини.","Хтось розставив на Вас любовний капкан!","Не забудь поділитися своєю радістю з близькими людьми.","Постався серйозно до любовних бажань половинки!","Забудьте про минуле та відкриються нові двері!","Дуже вдалий час для втілення любовних бажань.","Виконання заповітного бажання вже близько.","Якщо Ви проявите ініціативу, успіх не змусить себе чекати.","Ваші надії та плани збудуться понад всілякі очікування.","Хтось намагається перешкодити або нашкодити вам.","Дуже скоро надійде важлива звістка.","На все воля Божа: вплинути на ситуацію не у Вашій владі!","У Ваше життя увійде щось нове, що значно вплине на Вашу особистість.","Будьте обережні: Вас хочуть обдурити!","Уважно придивіться до свого оточення: хтось може підвести Вас в найвирішальніший момент.","Ви сподіваєтеся не марно!","Проблема всередині Вас!","Результат Ваших дій може виявитися несподіваним.","Час осушить всі сльози та загоїть всі рани.","Ви на вірному шляху!","Вам, нарешті, вдасться відімкнути заржавілий замок.","На Вас чекають тривоги та занепокоєння.","Те, до чого Ви прагнете, не варто ваших зусиль.","Головна характеристика ситуації — неуцтво.","Результати справи, яку Ви задумали, сильно розчарують Вас.","Проблема не там, де Вам здається.","Пропозицію, яку Вам запропонують, Вас не влаштує.","Вперед та тільки вперед: справа, про яку Ви думаєте, вірна!","Ваша мета досяжна.","Поодинці Вам не впоратися з вашими проблемами.","Успіх прийде, якщо Ви не будете слухати нічиїх порад.","Для Вас настав час сумнівів та коливань.","Від посіву зерна до жнив має пройти час.","Темрява, в якій Ви жили до цих пір, розсіялася.","Розрив в особистих стосунках зараз більш імовірний, ніж примирення.","Ведіть звичайне життя незвичайним способом.","Не шукайте зовнішніх ворогів: щоб зрозуміти, що заважає Вашому розвитку, загляньте всередину себе.","Пам'ятайте, що справжнє партнерство може існувати тільки між цілісними особистостями.","Будьте уважні до підказок долі.","Якщо колодязь засмічений, то саме час очистити його.","Виграш виходить від того, з чим Ви маєте розлучитися.","Настав час закінчити старе та почати нове.","Якщо не хочете серйозних потрясінь, проаналізуйте Ваше ставлення до власної особистості.","Відпустіть своє минуле: воно вичерпало себе.","Не чекайте занадто багато та не думайте про кінцевий результат.","Закінчіть те, що почали.","Будьте терплячі, тоді, якщо Ваше рішення правильне, Всесвіт підтримає його.","Не піддавайтеся емоціям.","Придивіться до свого здоров'я.","Насолоджуйтеся удачею та діліться нею з оточуючими Вас людьми.","Не чекайте швидких результатів.","Ваші можливості обмежені.","Будьте наполегливі у битві з власним егоїзмом.","Ваша енергія витікає через необдумані або несвоєчасні дії.","Пливіть за течією життя без оцінок та спроб зрозуміти його.","Не переоцінюйте свої сили: це може призвести до перенапруження.","Події повністю поза Вашим контролем.","Довіряйте тому, що з Вами відбувається.","Міркуйте та не поспішайте з діями.","Настав час діяти, навіть якщо Вам потрібно стрибнути в порожнечу.","Не намагайтеся вперто виявляти свою волю.","Розкрийтеся та пропустіть світло в ту частину свого життя, яка досі була втаємниченою.","Якщо хочете мати успіх, ви маєте виглядати так, ніби ви його вже маєте.","Найсмішніше бажання подобатися всім.","Про що молимося, те й отримуємо.","Переможець від переможеного відрізняється лише тим, що піднімається на один раз більше, ніж падає.","Пам'ятай, що кожен день - перший у решти життя.","В житті є головне та не головне, а ми зачасту витрачаємо сили на дрібниці.","Не так добре, як хотілося, але й не так погано, як могло б бути!","Роби що маєш робити, та будь що буде.","Люди полюбляють перемагати. Якщо ви не визначилися з остаточною метою, шансів на перемогу у вас немає.","Зворотня сторона кризи - нові можливості.","Не кожен може бути твоїм другом, але кожен може бути твоїм вчителем.","Якщо дійсно бажаєш бути щасливим - навчись панувати над своїми думками.","Кожному належить стільки щастя, скільки він сам в силах подарувати.","Коли Бог зачиняє двері, він відкриває вікно.","Дорога в тисячу миль починається з першого кроку.","Ніколи не бійся робити щось вперше!","Краще жалкувати про те що зробив, ніж про те, що не зробив.","Хто стоїть на місці, той іде назад.","Що не робиться, все на краще.","Ніхто не переможений до тих пір, доки не визнає себе переможеним.","Боротьба завжди виправдана, якщо знаєш чого прагнеш.","Головне - не забути головне. А то забудеш головне, а це головне!","Не рвись у герої, доки не покличуть.","Один раз тільки дурням щастить. Розумним щастить завжди.","Зло не в тому, що входить в уста людини, а в тому, що виходить з них.","Робіть, що можете, використовуючи те, що є, там, де ви зараз.","Не думай.","Якщо не віриш, то нічого й не почнеш. А якщо нічого не починати, то нічого й не станеться.","Мета визначає успіх.","Мета - головна точка відліку для інвестицій енергії та часу.","Успіх жінки - не багато чоловіків, а один.","Секрет успішного просування - це початок.","Секрет початку - це розбиття ваших складносурядних справ на дрібні, легкі завдання та вирішення їх.","Не важливо, наскільки велика та складна проблема перед вами - зробіть маленький крок до її вирішення.","З безвихідній ситуації завжди знайдеться вихід.","Ніколи не відмовляйся від своєї мрії.","Весь Всесвіт буде сприяти тому, щоб бажання твоє збулося.","Сьогодні якраз настало те завтра, про яке ви турбувалися вчора.","Якщо ти народився без крил, не заважай їм рости.","Любіть ворогів ваших... це точно призведе їх до сказу!","Немає безвихідних ситуацій. Звичайно вихід є там де і вхід.","Мало знати собі ціну - треба ще користуватися попитом.","Ви будете дуже успішні в бізнесі.","Вас очікують зміни.","Якщо Ви ще не зустріли свою любов, то цього року обов'язково зустрінете.","Не дозволяйте нікому стояти на Вашому шляху до щастя.","Не звинувачуйте нікого, щоб не засуджували Вас.","Життя - це диво, дароване нам згори.","Заздрість руйнує душу людини.","Вітаємо! Ви знаходитеся на вірному шляху.","Підкоривши одну гору, починай штурмувати іншу...","Приплив енергії допоможе Вам впоратися з великим обсягом незапланованих робіт.","Прийміть те, що ви не можете змінити, та ви будете почувати себе краще.","Природа, час та терпіння - три великих лікаря.","Настав час діяти!","Настав час закінчити старе та почати нове.","Нехай світ наповниться спокоєм та доброзичливістю.","Робота з новими партнерами буде дуже вигідною.","Працюйте над дипломатичними здібностями - вони знадобляться для реалізації ідей.","Міркуйте та не поспішайте з діями.","Результат Ваших дій може виявитися несподіваним.","З цього моменту ваша доброта приведе вас до успіху.","Сім разів відміряйте, один раз відріжте!","Слухайте кожного. Ідеї приходять звідусіль.","Солов'я байками не годують.","Зосередьтеся на сім'ї та гармонії з навколишнім світом.","Щасливе життя прямо перед вами.","Настав час спробувати щось нове.","Терпіння! Ви майже у мети.","Той, хто знає - багатий.","Той, хто не чекає подяки, ніколи не буде розчарований.","Удача проведе Вас через всі важкі часи.","Приділіть особливу увагу старій дружбі.","Фізична активність значно поліпшить ваші погляди на життя.","Гарний час, щоб закінчити старі справи.","Добрі новини надійдуть до вас поштою.","Добре зроблене краще, ніж добре сказане.","Хоч дехто й намагається зашкодити вам, ви все одно досягнете поставлених цілей.","Людина ніколи не стара, щоб вчитися. Нові знання принесуть Вам успіх.","Що не робиться - все на краще.","Цей час, щоб рухатися. Ваш настрій покращиться.","Вам належить розглянути несподівану пропозицію.","Робіть те, чого просить душа та тіло.","Не полишайте зусиль та отримаєте бажане.","Хтось потребує вашої підтримки."]